/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "Ogólne";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "O..";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Wesprzyj";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Automatycznie sprawdzaj aktualizacje";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Sprawdź aktualizacje";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2011 Kent Sutherland\nPortions of this software copyright (c) 2008 John Engelhart (RegexKitLite)\nPortions of this software copyright (c) 2003-2010 Jonathan 'Wolf' Rentzsch and other contributors (mach_inject)"; ObjectID = "50"; */
"Copyright © 2005-2011 Kent Sutherland\nPortions of this software copyright (c) 2008 John Engelhart (RegexKitLite)\nPortions of this software copyright (c) 2003-2010 Jonathan 'Wolf' Rentzsch and other contributors (mach_inject)" = "Copyright © 2005-2011 Kent Sutherland\nPortions of this software copyright (c) 2008 John Engelhart (RegexKitLite)\nPortions of this software copyright (c) 2003-2010 Jonathan 'Wolf' Rentzsch and other contributors (mach_inject)";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Lista kontaktów";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Ustaw…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Użyj własnych czcionek listy kontaktów";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Kontakty";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Ustaw…";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Komunikaty statusów";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Automatycznie dostosuj rozmiar listy kontaktów";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "Użyj okna Wszystkie Kontakty jako głownego okna kontaków";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Potwierdż wyjście w przypadku otwartych okien wiadomości";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Pokazuj nadawców wiadomości w Docku";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Pokazuj ikony nadawców wiadomości w Docku";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Zamigaj ikoną w Docku";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Automatycznie czyść udane transfery plików";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Opcje…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Opcje…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "Automatycznie akceptujrządania rozmów AV";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "Automatycznie akceptuj przychodzące transfery plików";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Opcje…";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Automatycznie akceptuj zaproszenia tekstowe";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "Automatycznie akceptuj rządania współdzielenia ekranu";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Automatycznie akceptuj Ustawienia";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Anuluj";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Zapisz";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Automatycznie akceptuj pliki od:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Zaznacz";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Wybierz";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "Tylko:";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "Wszystkich";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Pokazuj zmiany statusu w wiadomościach";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Automatycznie połącz w przypadku rozłączenia";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Automatyczna akceptacja";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Powiadomienia";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "Zawsze wysyłaj czysty tekst do użytkowników ICQ";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Potwierdź zanim zamkniesz aktywne okna rozmów AV";

/* Class = "NSButtonCell"; title = "Hide chat windows when iChat is inactive"; ObjectID = "237"; */
"Hide chat windows when iChat is inactive" = "Ukryj okna rozmów gdy iChat nie jest aktywny";

/* Class = "NSButtonCell"; title = "Hide contact lists when iChat is inactive"; ObjectID = "238"; */
"Hide contact lists when iChat is inactive" = "Ukryj listę kontaktów gdy iChat nie jest aktywny";

